tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "bash-completion@2"
brew "bash-git-prompt"
brew "bash"
brew "cask"
brew "coreutils"
brew "crane"
brew "diffutils"
brew "direnv"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "gnu-which"
brew "gnutls"
brew "go"
brew "grep"
brew "htop"
brew "jq"
brew "jsonnet"
brew "k3d"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "kubernetes-cli"
brew "make"
brew "neovim"
brew "netcat"
brew "node"
brew "pulumi"
brew "rclone"
brew "shellcheck"
brew "tree"
brew "watch"
brew "websocat"
brew "wget"
cask "cheatsheet"
cask "discord"
cask "docker-desktop"
cask "elgato-stream-deck"
cask "gcloud-cli"
cask "google-chrome"
cask "google-drive"
cask "intellij-idea"
cask "iterm2"
cask "kap"
cask "maccy"
cask "mark-text"
cask "menumeters"
cask "mos"
cask "signal"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
